<pad>	0
<s>	0
</s>	0
<unk>	0
<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
▁the	-2.97992
▁.	-3.19689
▁,	-3.23277
s	-3.41722
▁to	-3.86157
▁a	-3.86384
ed	-3.90691
▁of	-3.90935
▁in	-3.99191
▁and	-4.06779
ing	-4.28937
▁s	-4.39639
▁on	-4.85351
▁said	-4.86252
▁for	-4.93654
▁that	-4.96328
y	-4.99215
d	-5.12868
▁is	-5.16443
ly	-5.1882
▁	-5.21963
▁was	-5.24402
▁with	-5.27006
▁be	-5.29614
▁it	-5.38322
▁he	-5.47362
▁at	-5.48015
▁an	-5.5501
▁from	-5.58939
▁by	-5.60908
▁as	-5.63601
▁has	-5.65314
▁have	-5.73868
▁his	-5.73869
▁are	-5.85996
▁but	-5.91702
e	-5.92729
▁were	-5.94478
▁will	-5.95408
▁not	-6.02233
▁who	-6.07974
▁u	-6.123
▁after	-6.12717
▁had	-6.15496
▁been	-6.21111
▁they	-6.22263
▁this	-6.2395
▁their	-6.285
n	-6.29464
▁people	-6.29486
▁year	-6.29834
▁i	-6.3094
▁about	-6.31915
▁more	-6.32312
▁t	-6.32776
▁its	-6.34287
▁two	-6.36542
▁new	-6.39018
▁korea	-6.39483
▁we	-6.40512
t	-6.41993
▁which	-6.43863
▁one	-6.44042
▁president	-6.44621
▁up	-6.46394
▁her	-6.4768
▁government	-6.48444
▁would	-6.49326
▁or	-6.52795
▁north	-6.55229
▁she	-6.56666
▁also	-6.58126
▁out	-6.59479
▁than	-6.59931
▁over	-6.65498
▁last	-6.66754
▁cnn	-6.67877
ies	-6.68448
▁police	-6.68513
▁when	-6.71034
▁first	-6.71281
▁south	-6.72153
▁there	-6.7829
▁us	-6.80389
▁other	-6.80548
▁some	-6.80595
▁into	-6.8193
▁all	-6.82803
r	-6.83799
▁no	-6.85921
▁time	-6.86596
er	-6.87597
▁told	-6.90082
es	-6.90399
▁world	-6.91244
a	-6.92951
▁korean	-6.93626
l	-6.94353
an	-6.95704
▁state	-6.96738
▁percent	-6.97838
▁you	-6.98545
▁years	-6.98752
▁can	-6.99823
▁united	-7.0207
▁could	-7.04046
on	-7.04699
▁them	-7.04713
▁if	-7.05382
▁according	-7.05392
▁officials	-7.05553
▁al	-7.08332
▁country	-7.09265
▁party	-7.09781
▁three	-7.09962
▁monday	-7.10805
▁iraq	-7.11395
▁minister	-7.11817
▁militar	-7.12355
▁tuesday	-7.1311
▁says	-7.1356
▁national	-7.13706
▁day	-7.1498
ese	-7.15035
▁what	-7.17267
▁kill	-7.18542
o	-7.1882
▁obama	-7.18914
▁week	-7.19179
▁states	-7.20074
▁like	-7.20952
▁him	-7.21305
▁wednesday	-7.2171
▁million	-7.21825
▁japan	-7.22124
▁before	-7.22243
▁most	-7.23159
▁old	-7.23241
▁since	-7.245
▁against	-7.24535
▁sunday	-7.24653
▁so	-7.25844
▁now	-7.2658
ce	-7.26585
▁bush	-7.27368
▁china	-7.27539
▁nuclear	-7.27989
▁where	-7.28674
▁down	-7.28795
al	-7.29166
▁near	-7.29398
▁m	-7.30072
▁dur	-7.30251
▁under	-7.31201
▁say	-7.31786
▁take	-7.32247
▁back	-7.32726
cause	-7.33447
▁official	-7.34071
▁off	-7.34269
▁may	-7.34313
▁city	-7.34348
▁un	-7.34429
▁nation	-7.3446
▁thursday	-7.34688
▁former	-7.3482
▁re	-7.34883
▁security	-7.36957
▁just	-7.36982
▁whil	-7.37348
▁reported	-7.38256
▁four	-7.38395
▁house	-7.38463
tween	-7.38528
▁made	-7.39826
▁war	-7.4095
▁american	-7.41852
ish	-7.42091
▁high	-7.43408
▁group	-7.44574
▁month	-7.4502
▁many	-7.45587
▁through	-7.46454
▁do	-7.48311
▁end	-7.48614
▁news	-7.4994
▁man	-7.50651
▁being	-7.51162
▁plan	-7.51294
▁including	-7.52618
▁called	-7.52698
i	-7.53107
▁show	-7.54649
▁did	-7.551
▁statement	-7.55449
▁home	-7.55951
▁b	-7.5656
▁our	-7.56819
▁international	-7.56842
▁get	-7.57063
▁any	-7.57372
▁six	-7.58093
▁help	-7.58145
▁found	-7.58461
▁work	-7.61615
▁th	-7.61883
▁report	-7.61893
▁part	-7.622
▁won	-7.62563
▁reports	-7.62897
▁next	-7.6376
▁foreign	-7.64603
▁court	-7.65157
▁five	-7.65217
▁talks	-7.65849
▁second	-7.65853
▁make	-7.66333
▁my	-7.66537
▁attack	-7.66565
▁death	-7.66635
▁still	-7.66683
▁go	-7.67049
▁days	-7.67635
▁how	-7.68035
▁prime	-7.69434
▁long	-7.70139
▁troops	-7.70409
▁seoul	-7.71423
▁office	-7.71608
in	-7.71725
other	-7.71952
▁n	-7.72066
en	-7.72964
able	-7.72987
▁authorit	-7.73223
▁around	-7.73889
▁want	-7.74037
▁leas	-7.74682
▁recent	-7.75084
▁hour	-7.7559
▁top	-7.76978
▁release	-7.7719
▁set	-7.77225
▁ministry	-7.7734
▁come	-7.77437
▁spokesm	-7.77782
▁leader	-7.77926
▁arm	-7.79252
ther	-7.79385
▁way	-7.79389
▁know	-7.79894
▁clinton	-7.80253
▁program	-7.80293
hose	-7.8125
▁lead	-7.81511
▁washington	-7.81749
▁see	-7.81829
▁public	-7.82323
▁w	-7.82587
▁close	-7.82759
▁support	-7.82981
▁company	-7.8305
▁place	-7.83061
ity	-7.83478
▁site	-7.8353
▁agency	-7.84841
▁presidential	-7.85405
▁iraqi	-7.85467
▁expected	-7.85506
man	-7.85882
c	-7.86213
ion	-7.8626
▁bank	-7.86474
▁well	-7.86598
▁chief	-7.86605
▁look	-7.86685
▁saying	-7.87009
▁return	-7.87107
▁even	-7.87275
out	-7.8731
▁press	-7.87435
▁brit	-7.87843
▁billion	-7.87997
▁children	-7.88452
▁forces	-7.89044
▁both	-7.89628
▁york	-7.89635
▁should	-7.90389
▁earlie	-7.90577
▁political	-7.90671
▁campaign	-7.91091
▁election	-7.91353
▁early	-7.91381
▁died	-7.91556
▁number	-7.91613
▁believe	-7.91876
▁head	-7.92027
▁arrest	-7.92064
▁members	-7.92151
▁saturday	-7.93024
▁white	-7.93554
▁times	-7.93647
▁chin	-7.93877
▁general	-7.93994
▁meeting	-7.94299
▁friday	-7.94604
▁came	-7.95509
▁kim	-7.9582
▁countries	-7.95836
▁democratic	-7.96362
very	-7.96419
▁women	-7.96583
▁fire	-7.96795
▁p	-7.9706
▁economic	-7.97115
▁car	-7.97291
▁claim	-7.97339
▁air	-7.97611
▁team	-7.97715
▁health	-7.97716
▁among	-7.98604
▁good	-7.98919
▁took	-7.99791
▁going	-7.9985
▁ask	-7.99986
▁family	-8.00013
▁power	-8.00116
▁use	-8.00186
▁months	-8.00286
▁center	-8.0031
▁think	-8.00368
▁issue	-8.00643
▁visit	-8.01053
est	-8.01939
▁lee	-8.02128
▁later	-8.02655
▁human	-8.02702
▁much	-8.02787
▁night	-8.02959
▁capital	-8.03026
▁try	-8.03142
▁move	-8.03258
▁life	-8.03434
▁force	-8.03449
▁face	-8.03667
▁left	-8.04087
▁need	-8.04203
▁then	-8.05112
▁john	-8.05498
▁ago	-8.05681
▁yesterday	-8.0587
ment	-8.06224
▁large	-8.06421
▁k	-8.06784
▁secretary	-8.07405
▁major	-8.07452
▁men	-8.08803
▁deal	-8.0888
▁area	-8.09043
▁pakistan	-8.09572
▁allow	-8.09587
▁run	-8.09666
▁turn	-8.0987
▁held	-8.10983
▁iran	-8.12105
▁same	-8.12284
▁business	-8.12677
ers	-8.13042
▁market	-8.1315
▁oil	-8.13454
h	-8.13618
▁case	-8.13627
▁de	-8.13885
▁right	-8.13914
▁me	-8.13942
▁local	-8.14007
▁own	-8.14024
▁severa	-8.14143
m	-8.14251
▁main	-8.14358
▁department	-8.14604
▁put	-8.15145
▁today	-8.15314
▁university	-8.15545
▁hit	-8.15592
▁media	-8.1567
▁don	-8.1611
▁school	-8.16247
▁dead	-8.16401
▁opposition	-8.16874
▁economy	-8.17025
▁start	-8.17152
▁appear	-8.1717
▁third	-8.17179
▁record	-8.17557
▁past	-8.176
▁militant	-8.1764
▁roh	-8.17644
▁law	-8.1788
▁concern	-8.17949
▁half	-8.17995
▁leaders	-8.1832
▁candidate	-8.18414
▁call	-8.18447
▁morning	-8.18584
▁win	-8.18794
▁vote	-8.18875
▁financial	-8.18882
▁these	-8.19242
▁space	-8.19543
▁few	-8.19825
land	-8.21354
▁london	-8.21411
▁taliban	-8.21411
▁defense	-8.21571
▁whe	-8.21622
▁late	-8.22007
▁e	-8.22077
▁sign	-8.22407
▁clear	-8.22863
▁film	-8.23355
▁free	-8.23709
such	-8.23803
▁remain	-8.23922
▁com	-8.24142
▁your	-8.24528
▁f	-8.2479
▁test	-8.25134
▁hospital	-8.25256
▁beijing	-8.2533
▁open	-8.25357
▁water	-8.25434
▁name	-8.26087
▁workers	-8.26112
▁administration	-8.26166
▁afghanistan	-8.26167
▁money	-8.26247
ve	-8.26288
▁per	-8.26439
▁base	-8.26447
▁palestinian	-8.26502
le	-8.26531
▁change	-8.26584
▁service	-8.26663
▁german	-8.26674
▁d	-8.2692
▁final	-8.27003
▁mccain	-8.27179
▁rule	-8.27496
▁does	-8.27779
▁line	-8.28013
▁eight	-8.28203
▁increase	-8.29062
▁source	-8.29068
▁park	-8.29078
▁great	-8.29238
▁attacks	-8.29377
▁best	-8.2961
▁announc	-8.2963
▁system	-8.29695
▁play	-8.29794
▁led	-8.29856
▁already	-8.29931
▁baghdad	-8.30108
▁big	-8.30133
▁central	-8.3034
▁give	-8.31004
▁killing	-8.31038
▁along	-8.3118
▁strong	-8.31183
▁march	-8.31344
ation	-8.31426
▁small	-8.31691
▁began	-8.31719
▁province	-8.31766
▁trade	-8.32195
▁decision	-8.32314
▁far	-8.32617
▁video	-8.32717
▁control	-8.32795
▁hope	-8.33336
▁seven	-8.33481
▁bomb	-8.33667
▁current	-8.33842
▁co	-8.34053
▁ap	-8.34311
▁thousand	-8.34387
▁cut	-8.34451
▁bill	-8.34554
each	-8.3465
▁miles	-8.34704
▁keep	-8.3473
▁away	-8.34859
▁operation	-8.35074
▁fund	-8.35573
▁french	-8.35856
▁rights	-8.35983
▁post	-8.3619
▁conference	-8.36233
▁however	-8.36241
▁continue	-8.36257
▁become	-8.36421
▁israeli	-8.3645
▁food	-8.36617
▁region	-8.36723
▁israel	-8.36882
▁station	-8.37396
▁consider	-8.37509
▁southern	-8.37728
▁mak	-8.38143
▁attempt	-8.38481
▁barack	-8.38482
▁web	-8.38666
▁soldiers	-8.38752
▁agreement	-8.39036
▁global	-8.393
▁woman	-8.39489
yang	-8.39572
▁information	-8.39635
▁spokes	-8.40344
th	-8.40465
▁gas	-8.40469
▁bas	-8.40713
▁violence	-8.40786
▁east	-8.40957
▁european	-8.41244
▁others	-8.41631
▁qa	-8.41709
▁sen	-8.41813
▁border	-8.41961
▁weapons	-8.42226
▁young	-8.425
▁here	-8.42692
▁russia	-8.42767
▁star	-8.42834
▁person	-8.42909
▁injur	-8.43066
▁offer	-8.43342
▁plann	-8.43797
▁c	-8.43822
▁cause	-8.44031
▁town	-8.44108
▁union	-8.4425
▁condition	-8.4439
▁action	-8.4441
▁rate	-8.44474
▁director	-8.4457
st	-8.44694
▁committee	-8.45169
▁live	-8.45237
▁students	-8.455
▁full	-8.4555
▁prices	-8.45974
▁weeks	-8.46077
▁following	-8.46166
▁ve	-8.46311
▁northern	-8.46387
▁internet	-8.47208
▁federal	-8.47415
▁peace	-8.47433
▁count	-8.47565
▁article	-8.47832
▁order	-8.483
▁point	-8.48321
▁california	-8.48669
um	-8.48801
▁pyong	-8.4888
▁republican	-8.49123
▁alleged	-8.49216
▁confirm	-8.49607
▁added	-8.49774
▁short	-8.49862
▁every	-8.49902
▁britain	-8.4994
▁might	-8.50153
▁grow	-8.5058
ic	-8.507
▁talk	-8.5093
▁launch	-8.50944
▁total	-8.50998
▁never	-8.51026
▁aid	-8.51093
▁include	-8.51156
▁congress	-8.51225
▁target	-8.51225
▁hundred	-8.5141
▁comment	-8.51479
▁side	-8.51796
▁watch	-8.52121
▁key	-8.52408
▁outside	-8.52548
▁ahead	-8.52768
▁immediate	-8.52966
▁organization	-8.53412
▁points	-8.53481
▁went	-8.53728
▁investigation	-8.53806
▁member	-8.53909
▁research	-8.53937
▁anti	-8.54055
▁emergency	-8.54095
▁acros	-8.54483
▁senior	-8.54962
▁stock	-8.55224
▁must	-8.55235
▁cost	-8.5561
▁accus	-8.55626
▁little	-8.55644
▁working	-8.55915
▁game	-8.55993
▁france	-8.56112
▁real	-8.5613
▁body	-8.56198
▁hold	-8.56238
▁crisis	-8.56315
te	-8.56332
▁possible	-8.56608
▁find	-8.56645
▁follow	-8.56765
▁energy	-8.57004
▁ban	-8.57124
▁got	-8.57635
▁stop	-8.57891
▁charges	-8.58096
▁companies	-8.58148
▁prosecutor	-8.5815
▁study	-8.58189
▁question	-8.58266
▁involv	-8.58334
▁again	-8.58346
▁elections	-8.58409
▁west	-8.58897
us	-8.58951
▁hyun	-8.59036
▁january	-8.59077
▁council	-8.59706
▁newspaper	-8.59781
een	-8.59884
▁hard	-8.59938
▁speak	-8.60008
▁latest	-8.60301
▁race	-8.60382
▁june	-8.60512
▁age	-8.60914
▁building	-8.60945
▁sea	-8.60975
▁share	-8.61573
▁reporters	-8.61575
▁red	-8.6178
▁meet	-8.61899
▁july	-8.61987
▁tell	-8.62087
▁due	-8.62132
▁america	-8.62216
▁previous	-8.62399
▁round	-8.62632
▁russian	-8.62863
▁further	-8.62884
▁interview	-8.62968
▁pay	-8.63044
▁toward	-8.63076
▁suicide	-8.63134
▁mean	-8.63232
▁provide	-8.63854
▁policy	-8.63988
▁afghan	-8.641
▁george	-8.64107
▁child	-8.64123
▁travel	-8.6417
▁coast	-8.64188
▁airport	-8.64371
▁less	-8.64391
▁search	-8.64393
▁carry	-8.64636
▁weekend	-8.64843
▁interest	-8.65011
▁england	-8.65088
▁ruling	-8.6509
▁list	-8.65245
▁charge	-8.65265
▁process	-8.66028
raf	-8.66043
▁term	-8.6613
▁tour	-8.66313
▁poll	-8.66341
▁gaza	-8.66361
eda	-8.66411
uch	-8.66536
▁september	-8.66586
▁television	-8.66592
▁minutes	-8.66861
▁ever	-8.6692
▁judge	-8.67202
▁hostage	-8.67355
▁demand	-8.67438
▁damage	-8.67473
▁couple	-8.67609
▁bring	-8.67759
▁too	-8.67826
▁medical	-8.67861
▁efforts	-8.67867
▁lost	-8.67978
▁son	-8.68014
▁future	-8.68052
▁hav	-8.6808
▁scientist	-8.68107
▁groups	-8.68387
ness	-8.68455
▁lawmaker	-8.68635
▁storm	-8.68651
▁level	-8.68759
▁develop	-8.6923
▁act	-8.69389
▁street	-8.69566
self	-8.69588
▁executive	-8.69654
▁elect	-8.69768
▁o	-8.69913
▁black	-8.70363
▁father	-8.70451
▁send	-8.70486
▁wide	-8.7054
▁victory	-8.70754
▁island	-8.7079
▁grand	-8.70879
▁serious	-8.70958
▁shot	-8.71224
▁series	-8.71383
▁better	-8.71496
▁terrorist	-8.71574
▁suggest	-8.71694
▁communist	-8.71754
▁lot	-8.71808
▁goal	-8.71864
▁break	-8.71976
▁stay	-8.72284
▁mother	-8.72508
ry	-8.72779
▁industry	-8.73082
▁fuel	-8.73098
woman	-8.7328
▁missile	-8.73354
▁sent	-8.73429
▁strike	-8.73502
▁december	-8.73621
▁tv	-8.73984
▁musha	-8.73996
▁pro	-8.74006
▁sex	-8.74107
▁apri	-8.74161
▁hand	-8.74289
▁almost	-8.74716
▁fall	-8.74832
▁parliament	-8.7486
▁incident	-8.74924
▁hotel	-8.74982
▁mission	-8.75103
▁heart	-8.75151
▁threaten	-8.75286
▁direct	-8.75431
▁result	-8.75608
age	-8.75632
▁cell	-8.76381
▁yet	-8.76396
▁seek	-8.76457
hind	-8.76596
though	-8.76677
▁wounded	-8.76758
▁europe	-8.76816
▁really	-8.77093
▁important	-8.77194
▁enough	-8.77199
▁chairman	-8.77481
▁history	-8.77483
▁nine	-8.77488
to	-8.7767
▁inside	-8.77776
▁asia	-8.77928
▁november	-8.78035
▁david	-8.78035
▁front	-8.78089
▁special	-8.78128
cy	-8.78148
▁ground	-8.78152
▁wall	-8.78189
▁flight	-8.78211
▁prison	-8.78244
▁western	-8.78486
▁voter	-8.78509
▁vehicle	-8.78601
▁job	-8.78774
▁soon	-8.79045
▁wife	-8.79464
ous	-8.79616
▁player	-8.79707
▁rice	-8.79752
▁plane	-8.79773
▁given	-8.79795
▁complete	-8.79859
▁discuss	-8.79966
ought	-8.80025
▁democrat	-8.80044
▁fighting	-8.80306
▁room	-8.80438
▁started	-8.80637
▁amid	-8.80668
▁protest	-8.80718
g	-8.80748
▁private	-8.81191
▁cross	-8.81293
▁estimate	-8.8137
bc	-8.81531
▁india	-8.81566
son	-8.81639
▁whose	-8.81701
u	-8.81763
▁middle	-8.81772
▁role	-8.81871
▁season	-8.81997
▁crash	-8.82065
▁price	-8.82235
coming	-8.82282
▁foot	-8.82389
▁ship	-8.8272
▁walk	-8.82951
na	-8.82991
f	-8.83334
▁mark	-8.83403
▁associat	-8.83537
▁different	-8.83847
▁commission	-8.84033
▁exchange	-8.84054
▁august	-8.84085
▁rebel	-8.8415
▁negotiation	-8.84157
▁light	-8.84206
▁san	-8.84274
▁supporter	-8.8433
▁step	-8.84541
▁evidence	-8.84743
▁though	-8.8495
▁victims	-8.85143
▁problem	-8.85152
known	-8.85407
k	-8.85414
▁district	-8.85652
▁development	-8.85697
▁board	-8.85703
▁join	-8.85771
▁warn	-8.85902
▁dozen	-8.85957
▁problems	-8.86155
▁boy	-8.86189
▁protect	-8.86228
▁liv	-8.86252
▁conduct	-8.8627
▁pressure	-8.86492
▁animal	-8.86579
▁situation	-8.86878
▁homes	-8.87035
▁fail	-8.8708
vez	-8.8725
▁areas	-8.87291
▁cha	-8.87397
▁gave	-8.87502
▁met	-8.87568
▁australia	-8.87624
▁larges	-8.87818
ntil	-8.87904
▁resident	-8.88039
▁leave	-8.8817
▁lower	-8.88229
▁road	-8.88249
▁am	-8.88368
▁february	-8.8843
▁movie	-8.88764
▁reach	-8.88809
▁bad	-8.8882
▁train	-8.89147
▁primar	-8.89316
▁bus	-8.89513
▁summit	-8.8969
▁senate	-8.89692
▁analyst	-8.89693
▁express	-8.89836
▁gen	-8.89843
less	-8.89859
▁trip	-8.89861
▁church	-8.90013
▁lawyer	-8.90014
▁fell	-8.90015
▁risk	-8.90329
▁crew	-8.90332
▁inter	-8.90432
▁low	-8.90546
▁senator	-8.90966
▁tried	-8.91039
▁link	-8.91216
▁heavy	-8.91287
▁thought	-8.91297
▁happen	-8.91299
▁disease	-8.91334
▁serve	-8.91518
▁illegal	-8.9161
▁pakistani	-8.91769
▁prevent	-8.91934
▁urg	-8.91967
▁rival	-8.92265
ally	-8.9227
▁let	-8.92289
▁results	-8.9249
ance	-8.92538
▁wanted	-8.92809
ty	-8.92829
▁speech	-8.92911
▁vice	-8.93033
▁relations	-8.93067
▁land	-8.93112
▁los	-8.93191
▁october	-8.93239
▁together	-8.93266
▁intelligen	-8.93382
▁protesters	-8.93393
▁address	-8.93448
▁pull	-8.93795
▁florida	-8.94563
▁something	-8.94567
▁moo	-8.94812
▁request	-8.94895
▁tokyo	-8.94898
▁project	-8.94902
wide	-8.94953
▁mid	-8.95104
▁summer	-8.9523
▁cup	-8.95581
▁stage	-8.95741
▁hamas	-8.95902
▁position	-8.95927
▁ll	-8.95944
▁product	-8.96007
▁phone	-8.96199
▁loss	-8.96215
▁attorney	-8.96239
▁justice	-8.96244
▁crowd	-8.96249
▁crime	-8.96255
▁leban	-8.96257
▁technology	-8.96259
▁online	-8.96361
▁calls	-8.96436
▁hong	-8.96595
▁growth	-8.96614
▁thai	-8.96634
▁unti	-8.96737
▁attend	-8.96748
mar	-8.96751
▁decided	-8.96842
ary	-8.96978
ism	-8.97107
▁eastern	-8.97188
▁labor	-8.97213
z	-8.97245
▁begin	-8.9725
▁muslim	-8.9726
▁quick	-8.97263
one	-8.97269
▁getting	-8.97295
▁brown	-8.97332
▁focus	-8.97379
▁j	-8.97517
▁paris	-8.97616
▁daughter	-8.9762
▁fight	-8.97764
▁hill	-8.97812
▁survey	-8.97895
▁coalition	-8.97946
▁popular	-8.97969
▁sell	-8.98028
biggest	-8.98079
▁announce	-8.98164
▁girl	-8.98187
▁markets	-8.98224
▁battle	-8.98485
▁approv	-8.98576
▁treat	-8.9865
▁league	-8.98659
▁chance	-8.98712
▁rise	-8.9876
▁gold	-8.98773
▁needed	-8.98927
▁assembly	-8.99019
▁award	-8.99251
▁officer	-8.99261
▁koreans	-8.99268
▁reached	-8.99315
▁apparent	-8.99336
▁missing	-8.99352
▁fan	-8.99431
▁despi	-8.99465
▁h	-8.99829
▁games	-9.00123
▁saw	-9.00149
▁credit	-9.00336
▁hillary	-9.00399
▁releas	-9.00518
▁pick	-9.0072
▁buy	-9.00827
▁tax	-9.00862
▁legal	-9.00884
▁joint	-9.00919
▁fee	-9.00961
▁kind	-9.01069
co	-9.01401
▁effort	-9.0141
▁scene	-9.01455
▁asian	-9.01614
▁match	-9.01625
▁love	-9.0169
▁expect	-9.01696
taken	-9.01747
ard	-9.01867
▁democrac	-9.02164
▁olympic	-9.02173
▁services	-9.02184
▁officers	-9.02284
▁stand	-9.02469
ive	-9.02538
▁feel	-9.02622
▁sentence	-9.0288
▁sarkozy	-9.02885
▁jail	-9.02897
▁nomination	-9.02899
▁music	-9.03169
▁r	-9.03654
▁blood	-9.03681
▁polls	-9.03889
▁seem	-9.03998
p	-9.04064
▁bid	-9.04099
▁caus	-9.04173
ri	-9.04261
▁cover	-9.04338
▁threat	-9.04383
▁drug	-9.04431
▁form	-9.04729
▁issues	-9.04739
came	-9.04783
▁texas	-9.05079
▁running	-9.05095
▁tak	-9.05113
▁staff	-9.05144
by	-9.05263
▁network	-9.05585
▁event	-9.0569
▁turkey	-9.05829
▁quarter	-9.05833
▁destroy	-9.06012
▁host	-9.06058
▁robert	-9.06184
▁population	-9.062
▁letter	-9.066
▁protests	-9.06614
▁australian	-9.06789
▁experts	-9.06865
▁paul	-9.06898
▁blast	-9.06947
▁deput	-9.06951
▁delay	-9.06958
side	-9.0703
▁jobs	-9.07075
▁community	-9.07088
▁murder	-9.0717
▁receiv	-9.07798
▁ra	-9.08003
▁governor	-9.08062
▁field	-9.08153
▁story	-9.08159
▁higher	-9.08213
▁idea	-9.08365
▁why	-9.08535
▁radio	-9.08614
▁image	-9.08909
ra	-9.09076
greed	-9.09214
▁safety	-9.09246
▁association	-9.09267
▁sales	-9.09464
▁things	-9.09788
x	-9.0984
▁plant	-9.09966
▁river	-9.09977
▁embass	-9.10006
▁beat	-9.101
▁title	-9.10204
▁opened	-9.10464
▁message	-9.10711
▁continued	-9.10738
▁cit	-9.10742
▁deep	-9.10756
▁mov	-9.1078
▁resolution	-9.10785
▁sanction	-9.10788
▁suffer	-9.11031
▁lives	-9.11069
▁camp	-9.11271
▁ki	-9.11313
▁civilians	-9.1133
or	-9.11365
▁similar	-9.11569
▁appeal	-9.11571
▁book	-9.11783
▁firm	-9.11968
▁trial	-9.11983
▁debate	-9.11995
▁average	-9.12101
▁fear	-9.12264
▁earth	-9.12367
▁rose	-9.12383
▁production	-9.12408
▁daily	-9.12418
▁g	-9.12458
▁aim	-9.12484
ways	-9.12525
taking	-9.12525
▁researcher	-9.126
whil	-9.12632
▁delegates	-9.12689
▁minute	-9.12731
▁safe	-9.12732
▁rais	-9.12875
▁date	-9.13159
▁initial	-9.13165
▁royal	-9.13167
▁often	-9.13377
▁doing	-9.13435
▁ceremon	-9.13562
▁identified	-9.13792
▁airline	-9.13884
ton	-9.13902
▁measures	-9.13939
▁husband	-9.13965
▁journalist	-9.13984
▁king	-9.14035
▁poor	-9.14378
▁africa	-9.14594
▁receive	-9.14918
▁computer	-9.15025
▁wait	-9.15093
▁care	-9.15179
▁iranian	-9.1534
▁kong	-9.15342
▁drive	-9.15446
▁michael	-9.15596
▁contain	-9.15755
▁shooting	-9.15968
▁moment	-9.16029
▁st	-9.16082
▁famili	-9.1633
▁neighbor	-9.16416
▁parents	-9.16432
▁arriv	-9.16492
▁done	-9.16686
▁fired	-9.16782
▁investigator	-9.16885
▁fact	-9.17013
▁tourist	-9.17348
▁islami	-9.17561
pent	-9.1759
▁quot	-9.17748
▁present	-9.17757
▁commander	-9.17895
▁ordered	-9.1805
▁dispute	-9.18056
▁accident	-9.18069
▁reform	-9.1808
▁movement	-9.18193
▁facilit	-9.18393
▁certain	-9.18511
▁transport	-9.18511
▁club	-9.18516
▁paper	-9.18547
▁burn	-9.18609
▁raise	-9.18698
▁dr	-9.18907
▁affair	-9.18935
▁education	-9.18991
▁african	-9.19126
▁prince	-9.19255
▁ambassador	-9.1936
▁increasing	-9.1936
▁push	-9.19375
▁involve	-9.19451
▁details	-9.19484
▁suspected	-9.19487
▁period	-9.19522
▁included	-9.19537
▁sexual	-9.19797
▁cars	-9.19929
▁rest	-9.1995
▁related	-9.20391
▁professor	-9.20648
▁dow	-9.2077
▁accept	-9.2093
▁matter	-9.20939
▁afternoon	-9.21082
▁wear	-9.21189
▁view	-9.21206
▁difficult	-9.21272
▁account	-9.21362
▁english	-9.21516
▁potential	-9.21516
▁gain	-9.21835
▁rock	-9.21871
▁cat	-9.21911
▁rally	-9.21987
▁majorit	-9.21996
▁ready	-9.22079
▁manager	-9.22109
▁bodie	-9.22144
hutto	-9.22245
▁reject	-9.22352
▁cabinet	-9.22391
▁activities	-9.2246
nato	-9.22653
▁contract	-9.22714
▁draw	-9.22813
▁detain	-9.22829
▁kilometer	-9.22831
▁brother	-9.22844
▁huge	-9.22992
▁leav	-9.23267
▁block	-9.23691
▁design	-9.237
▁contact	-9.23719
▁patient	-9.23743
▁course	-9.2377
▁challenge	-9.2389
▁terror	-9.23902
ung	-9.23906
truck	-9.24006
hua	-9.24069
▁holding	-9.24146
▁finish	-9.2416
▁access	-9.24198
▁saudi	-9.24614
▁opening	-9.24643
▁indian	-9.24783
stead	-9.24891
rought	-9.24896
▁played	-9.24918
▁rescue	-9.25442
▁doctors	-9.25588
▁broadcast	-9.25661
▁cases	-9.25817
▁conservative	-9.25971
▁treatment	-9.26012
▁announcement	-9.26034
▁sure	-9.26048
▁turk	-9.26206
▁marine	-9.26338
▁progress	-9.26413
▁broke	-9.26534
▁track	-9.26697
▁limit	-9.26845
▁peninsula	-9.26886
▁response	-9.26886
▁suspend	-9.26886
za	-9.26901
▁enter	-9.26944
ble	-9.26968
▁institute	-9.27361
▁create	-9.27365
▁civil	-9.27541
▁deliver	-9.27604
▁raid	-9.27864
▁prisoner	-9.27934
▁shows	-9.27988
▁hearing	-9.28067
▁check	-9.28283
ler	-9.28374
▁cities	-9.28442
▁village	-9.28499
▁common	-9.28501
▁material	-9.28605
▁partie	-9.28728
▁passengers	-9.28738
▁mexico	-9.28742
▁spoke	-9.28744
▁lift	-9.28769
▁friend	-9.28774
▁probabl	-9.28836
▁means	-9.28845
▁non	-9.28853
▁forward	-9.28882
▁streets	-9.28913
▁single	-9.29025
wood	-9.29098
▁critical	-9.29116
▁agree	-9.29162
▁illinois	-9.29212
▁taiwan	-9.29212
▁square	-9.29216
▁interior	-9.2926
▁published	-9.29522
▁trading	-9.29684
▁actor	-9.29741
▁understand	-9.29746
▁vot	-9.29755
ey	-9.30009
▁session	-9.30157
re	-9.30587
▁describ	-9.30846
▁passed	-9.30875
▁separate	-9.3104
▁green	-9.31067
ful	-9.31094
▁explosion	-9.31112
▁relationship	-9.31116
▁investor	-9.31136
▁rain	-9.31145
▁refus	-9.31279
▁investment	-9.31282
▁warning	-9.31361
▁spread	-9.31382
ney	-9.31579
▁allegation	-9.31595
▁nothing	-9.31608
▁spending	-9.31691
▁l	-9.3173
ial	-9.31946
▁diplomatic	-9.32139
gnp	-9.32185
▁secret	-9.32462
▁index	-9.32592
▁nav	-9.32863
▁fast	-9.32865
▁chicago	-9.33049
▁annual	-9.33462
▁insurgent	-9.33539
▁data	-9.33564
▁citizens	-9.33581
selves	-9.33995
▁giant	-9.34036
▁rising	-9.34077
▁islam	-9.34139
geles	-9.3442
▁nominee	-9.34527
▁female	-9.34527
▁actual	-9.34528
▁investigat	-9.34636
▁personal	-9.3467
▁natural	-9.34932
▁criminal	-9.35024
▁helicopter	-9.35024
▁weather	-9.35036
▁winning	-9.35039
▁longer	-9.35041
▁virginia	-9.35043
▁avoid	-9.3508
▁sold	-9.35189
▁pai	-9.3527
▁fly	-9.35371
▁sun	-9.35437
▁mayor	-9.3557
▁experience	-9.3586
time	-9.35948
▁italian	-9.36035
▁code	-9.36127
▁smith	-9.36292
▁friends	-9.36346
▁schedule	-9.36439
▁shiite	-9.36533
▁satellite	-9.36534
▁export	-9.36789
▁require	-9.36891
▁abo	-9.36932
▁particular	-9.37041
▁lack	-9.37055
▁ran	-9.37113
▁social	-9.37209
▁chung	-9.37312
▁moon	-9.37367
▁discovered	-9.37493
▁independent	-9.37572
▁decades	-9.37699
▁century	-9.37707
▁range	-9.37737
▁truck	-9.37758
▁eu	-9.37803
▁injuries	-9.3784
▁mass	-9.37948
▁success	-9.38001
▁provid	-9.38019
▁snow	-9.38032
▁boat	-9.38092
▁size	-9.38326
▁availab	-9.38379
▁adding	-9.38446
▁dollar	-9.38447
▁employees	-9.38452
▁construction	-9.38583
▁italy	-9.38635
▁blue	-9.39034
▁finding	-9.39058
▁science	-9.39122
▁camera	-9.39142
▁worth	-9.39157
▁guard	-9.39174
▁wors	-9.39648
▁committ	-9.39711
▁color	-9.39811
▁toll	-9.39838
▁nasa	-9.40073
▁la	-9.40128
▁xin	-9.40156
▁rare	-9.40184
▁declar	-9.4022
▁additional	-9.40275
▁steps	-9.40347
▁visitor	-9.40421
▁seat	-9.40422
▁mail	-9.40468
▁flood	-9.4061
▁earthquake	-9.40667
▁unit	-9.40975
▁espe	-9.4109
▁establish	-9.41103
▁refugee	-9.41105
▁college	-9.41197
▁supreme	-9.41198
▁barrel	-9.41206
▁sever	-9.41216
▁jones	-9.41233
▁parts	-9.41248
▁honor	-9.41273
▁operat	-9.41287
pain	-9.41327
▁port	-9.41484
▁gun	-9.41664
▁industrial	-9.41673
▁anything	-9.4173
cially	-9.41765
▁insist	-9.41823
▁voice	-9.42043
▁pass	-9.42145
▁resign	-9.4224
▁everything	-9.42263
▁standard	-9.42268
▁peaceful	-9.42286
▁dae	-9.42298
▁zone	-9.42315
▁command	-9.42384
▁slow	-9.42608
▁thing	-9.42722
▁approach	-9.42739
men	-9.42745
▁maintain	-9.428
▁reactor	-9.42807
▁extend	-9.42899
▁read	-9.42902
▁import	-9.43034
▁build	-9.43049
▁gather	-9.431
▁ice	-9.43353
▁quit	-9.43536
▁wound	-9.43649
ley	-9.43734
▁moscow	-9.43884
▁prosecution	-9.43887
▁defeat	-9.43889
▁schedul	-9.43991
▁dollars	-9.44026
▁dropp	-9.44224
▁figure	-9.44233
▁super	-9.44285
▁value	-9.44297
▁massive	-9.44452
▁ben	-9.44513
▁original	-9.44551
▁banks	-9.44739
▁peter	-9.4477
▁deni	-9.44773
▁condemn	-9.4498
▁envoy	-9.4498
▁carolina	-9.4498
▁regard	-9.44981
▁opportunit	-9.45006
▁kar	-9.45104
▁represent	-9.45509
spite	-9.45513
▁attention	-9.45535
▁cancer	-9.45546
▁schools	-9.45569
▁shut	-9.45569
▁occurr	-9.45576
▁speed	-9.45597
▁shin	-9.45847
▁produc	-9.45875
▁alliance	-9.46092
▁aircraft	-9.46099
ose	-9.46182
▁mountain	-9.46197
▁convicted	-9.46202
▁le	-9.46209
▁ii	-9.46238
▁born	-9.46253
▁criticiz	-9.46287
▁store	-9.46303
▁engineer	-9.46335
▁uri	-9.4644
▁questions	-9.46572
▁driving	-9.46648
▁significant	-9.46673
▁driver	-9.46884
▁produce	-9.47101
▁resume	-9.47107
aught	-9.47157
▁uk	-9.47162
▁jump	-9.47211
kept	-9.4733
▁remarks	-9.47353
▁consumer	-9.47391
▁pre	-9.47403
bi	-9.47447
▁il	-9.4758
▁pacifi	-9.47774
▁brain	-9.47781
▁usual	-9.47782
▁suspect	-9.47792
▁environmental	-9.47935
▁student	-9.4795
ritten	-9.47954
▁normal	-9.48329
▁marriage	-9.48342
▁discussion	-9.48468
giving	-9.48561
▁remains	-9.48634
responsible	-9.48723
▁whom	-9.48771
▁evening	-9.48807
▁monitor	-9.48913
el	-9.48987
▁society	-9.48989
▁admitted	-9.4908
▁class	-9.49246
oft	-9.49362
▁hands	-9.49403
▁device	-9.49495
▁bridge	-9.49536
▁training	-9.49643
▁pennsylvania	-9.49814
▁indonesia	-9.49883
▁independen	-9.49909
▁finance	-9.50027
▁prompt	-9.50066
▁ohio	-9.50067
▁management	-9.50078
▁guilt	-9.50094
▁severe	-9.50215
▁fighter	-9.50411
▁sharp	-9.50434
▁millions	-9.50522
▁heard	-9.50615
▁museum	-9.5065
▁performance	-9.50658
▁blame	-9.50679
harry	-9.50815
▁ex	-9.50902
▁drop	-9.50923
▁promise	-9.50938
▁levels	-9.50947
▁customer	-9.50967
putin	-9.5113
▁tibet	-9.51135
▁sale	-9.51246
▁decline	-9.51273
▁hurt	-9.51293
▁song	-9.5147
▁criticism	-9.51831
▁baby	-9.51875
▁review	-9.52198
▁holiday	-9.52412
▁conflict	-9.52413
▁beginning	-9.5242
▁chang	-9.52467
▁fill	-9.52547
▁abbas	-9.52584
▁canno	-9.52859
▁rich	-9.52885
rote	-9.52974
▁terroris	-9.52992
▁leadership	-9.5304
▁aide	-9.53106
▁parliamentar	-9.53254
▁civilian	-9.53379
▁constitution	-9.53401
▁prize	-9.5353
▁custody	-9.53606
▁scandal	-9.53606
▁sides	-9.53622
▁factor	-9.53743
▁save	-9.53767
▁bak	-9.53867
▁changes	-9.53944
▁word	-9.54018
▁electric	-9.54084
▁impact	-9.54221
▁herald	-9.54223
▁drink	-9.54225
▁bin	-9.54295
▁intend	-9.54306
ia	-9.54306
▁regional	-9.54468
▁angel	-9.5453
▁suspects	-9.54621
▁critic	-9.54688
▁mosque	-9.54815
▁double	-9.54818
▁career	-9.55057
▁commercial	-9.55101
▁effect	-9.55234
▁opinion	-9.55424
▁corruption	-9.55427
▁communication	-9.55429
▁combat	-9.55431
▁negotiator	-9.55439
▁reduce	-9.55449
▁pledge	-9.55779
▁regime	-9.55804
▁environment	-9.55818
▁georgia	-9.55849
▁language	-9.56038
▁everyone	-9.56088
▁author	-9.56129
▁fair	-9.56144
up	-9.56185
▁micros	-9.56217
rt	-9.5622
▁repeated	-9.56483
▁screen	-9.56537
▁ball	-9.56602
tan	-9.56608
▁allies	-9.56712
▁fine	-9.56731
▁reason	-9.56868
▁forest	-9.56978
▁boost	-9.57175
▁panel	-9.57284
▁seats	-9.57364
ni	-9.57481
▁score	-9.57633
▁mo	-9.5765
▁buildings	-9.57654
ever	-9.57693
▁numbers	-9.57776
way	-9.57783
▁buil	-9.57808
▁territor	-9.57811
▁fresh	-9.57902
▁failure	-9.57902
▁climate	-9.57904
▁fifth	-9.57913
▁traffic	-9.5834
▁republic	-9.58433
▁brief	-9.58438
▁adopt	-9.58458
▁recover	-9.58498
▁complex	-9.58531
▁myung	-9.586
▁formal	-9.58606
▁surprise	-9.58614
▁associate	-9.59006
▁ko	-9.5901
▁bit	-9.59177
▁documents	-9.59177
▁proposal	-9.59218
▁fish	-9.59357
▁da	-9.59381
▁traditional	-9.59393
ar	-9.59615
▁specific	-9.59778
▁assault	-9.598
▁domestic	-9.598
▁spanish	-9.59809
▁james	-9.59816
▁surgery	-9.59841
▁cho	-9.60416
▁difference	-9.60442
▁corp	-9.60498
▁package	-9.60507
▁sound	-9.60891
▁fac	-9.61026
▁figures	-9.61029
▁olympics	-9.61071
▁cash	-9.61103
▁bombing	-9.61225
▁ky	-9.61446
▁hu	-9.61513
▁queen	-9.61634
▁violent	-9.61736
▁nam	-9.61751
▁possibilit	-9.61765
▁option	-9.61804
▁wave	-9.61961
▁richard	-9.62016
▁owner	-9.62187
▁itself	-9.62243
▁hop	-9.62409
▁coach	-9.62416
▁route	-9.62428
▁penalt	-9.6244
▁tree	-9.62515
▁ba	-9.6254
▁events	-9.62864
▁recall	-9.63047
▁answer	-9.63058
▁mobile	-9.63081
▁jong	-9.63091
▁protection	-9.6313
▁miss	-9.63507
▁colombia	-9.63527
ory	-9.63633
▁withdraw	-9.63641
▁trigger	-9.63709
▁reveal	-9.6371
▁apple	-9.63713
▁shuttle	-9.63717
▁disaster	-9.6372
tp	-9.63879
▁created	-9.63889
▁addition	-9.64206
▁accuse	-9.6435
▁astronaut	-9.64376
▁quake	-9.64377
▁tie	-9.64415
▁telephone	-9.64456
▁adviser	-9.64466
▁maker	-9.64525
▁gates	-9.64834
▁measure	-9.6493
▁makes	-9.6496
▁propos	-9.64964
▁profit	-9.65048
▁supply	-9.65054
▁sleep	-9.65079
▁tests	-9.65109
▁necessary	-9.65136
▁carrie	-9.65153
▁holly	-9.6518
▁abe	-9.65217
▁self	-9.65299
▁sunni	-9.654
▁describe	-9.65422
▁beach	-9.6545
▁premier	-9.65554
▁arab	-9.6569
▁improve	-9.6572
▁individual	-9.65723
▁correspondent	-9.65728
▁winter	-9.65747
▁powerful	-9.6577
▁francis	-9.65832
▁girls	-9.6598
▁amount	-9.66013
▁controll	-9.66119
▁headquarter	-9.66403
▁neighborhood	-9.66407
▁dangerous	-9.66415
▁agent	-9.66444
▁exist	-9.66458
▁cap	-9.66541
▁piece	-9.66545
▁shown	-9.66547
▁respond	-9.66599
▁struggl	-9.66613
▁flights	-9.66673
▁replace	-9.66739
▁compar	-9.66744
▁stopped	-9.66795
▁football	-9.66811
da	-9.67072
▁magazine	-9.67088
▁ilbo	-9.6709
abe	-9.67106
▁loan	-9.67131
▁affect	-9.67242
▁touch	-9.67516
ur	-9.67624
▁rocket	-9.67667
▁resolve	-9.67759
▁positive	-9.67778
▁behavior	-9.67782
▁mug	-9.6779
▁appearance	-9.67837
▁showing	-9.67894
ng	-9.68067
▁forecast	-9.68168
▁cold	-9.68188
▁kids	-9.68407
▁planet	-9.68467
▁else	-9.68483
▁deadline	-9.6849
▁page	-9.68613
▁arms	-9.68626
well	-9.68733
▁arrive	-9.6878
▁affected	-9.69014
▁respect	-9.69156
▁confidence	-9.69172
▁felt	-9.69176
▁vow	-9.69187
▁advance	-9.69327
▁ongoing	-9.69371
▁words	-9.69429
▁trouble	-9.69487
▁secure	-9.69668
▁heat	-9.69801
▁overseas	-9.69876
▁pilot	-9.69887
▁location	-9.69903
▁referr	-9.69914
▁apartment	-9.69955
▁votes	-9.70094
▁fears	-9.70111
▁rank	-9.70129
ine	-9.70189
▁carri	-9.70321
▁perform	-9.70522
▁anniversar	-9.70585
▁sometime	-9.70742
▁activists	-9.70743
ie	-9.70957
▁ht	-9.70975
▁mil	-9.71014
▁legislati	-9.71103
▁po	-9.71117
▁terms	-9.71177
▁wrong	-9.7129
▁brazil	-9.71293
▁crude	-9.71299
▁degree	-9.71299
▁solution	-9.71307
▁successful	-9.71312
▁forc	-9.7169
▁govern	-9.71998
▁straight	-9.72019
▁wa	-9.7215
ong	-9.72182
▁riot	-9.72184
▁yang	-9.72218
town	-9.7228
▁learn	-9.72324
▁constitutional	-9.72336
▁winner	-9.72436
▁abuse	-9.72598
responsibility	-9.72601
▁km	-9.72669
▁bear	-9.72724
▁below	-9.72774
▁style	-9.72779
▁choice	-9.72809
off	-9.72837
▁adult	-9.72988
▁bay	-9.73022
▁na	-9.73044
▁soldier	-9.73171
▁row	-9.73276
▁drugs	-9.73308
▁hurricane	-9.73473
▁christmas	-9.73473
▁display	-9.73474
▁assistant	-9.73476
▁controversial	-9.73482
▁id	-9.73525
▁reserve	-9.73542
▁joined	-9.73569
▁type	-9.73708
▁promis	-9.73863
▁card	-9.73874
lew	-9.73909
▁van	-9.73958
▁flu	-9.73983
▁supplie	-9.74034
▁birth	-9.74207
▁christophe	-9.74209
▁entire	-9.74209
▁regular	-9.74217
▁propert	-9.74379
▁blow	-9.74405
▁bar	-9.74456
ist	-9.7453
▁bann	-9.74713
▁influence	-9.74751
▁model	-9.74767
▁blair	-9.74949
▁madrid	-9.7495
▁channel	-9.74951
▁famous	-9.74981
▁welcome	-9.74998
▁surrounding	-9.75037
▁collapse	-9.75043
▁cooperati	-9.75095
▁feature	-9.75199
▁virus	-9.75276
▁victim	-9.75454
▁che	-9.75518
▁abu	-9.75613
▁highway	-9.75625
▁indicate	-9.7566
▁happy	-9.75696
▁resort	-9.75699
▁freedom	-9.75702
▁mount	-9.75722
▁gone	-9.75801
▁decade	-9.76233
new	-9.76265
▁clean	-9.76296
▁su	-9.7631
▁pack	-9.76362
▁extreme	-9.76454
▁tech	-9.76514
▁true	-9.76552
▁tibetan	-9.76573
▁scor	-9.76599
▁throw	-9.76614
▁alone	-9.76674
ak	-9.76729
ither	-9.76848
▁burma	-9.76861
▁cancel	-9.76903
▁transfer	-9.77007
▁kidnapped	-9.77021
▁treasur	-9.77134
▁floor	-9.77207
▁spark	-9.77222
▁olme	-9.77227
▁hair	-9.77231
▁cent	-9.77289
▁twic	-9.7742
▁door	-9.77505
▁auto	-9.7753
▁christian	-9.77557
▁politic	-9.77596
▁asp	-9.77751
▁male	-9.7777
▁lone	-9.7778
▁abandon	-9.77969
▁exile	-9.77987
▁charles	-9.78023
▁witnesses	-9.78075
nel	-9.78237
▁tough	-9.78306
▁ocean	-9.78321
▁singer	-9.78537
▁meters	-9.78662
▁el	-9.78701
▁competition	-9.78738
▁sudan	-9.7874
▁dream	-9.78745
▁festival	-9.78747
▁species	-9.7876
▁resignation	-9.78773
▁ali	-9.78871
▁activit	-9.78911
▁active	-9.78956
▁eye	-9.79163
▁nor	-9.79363
▁doctor	-9.79387
▁pound	-9.79407
▁jet	-9.79475
▁names	-9.79477
▁software	-9.79513
▁enem	-9.79515
▁recession	-9.79519
▁division	-9.79521
▁malik	-9.79525
▁trust	-9.79581
▁champions	-9.79633
▁producer	-9.79689
ro	-9.80097
▁winds	-9.80107
▁northeast	-9.80161
▁indicat	-9.80245
▁married	-9.80316
▁doubt	-9.80353
▁laws	-9.80496
▁et	-9.80575
▁gunm	-9.80632
ahoo	-9.80651
▁dis	-9.80674
▁qualit	-9.80744
overall	-9.8076
▁han	-9.80828
▁shar	-9.80902
▁studie	-9.80923
▁singapore	-9.8098
▁journal	-9.81056
▁hussein	-9.81081
▁pentagon	-9.81081
▁palace	-9.81083
▁heavi	-9.81088
▁art	-9.81114
▁kick	-9.81132
▁hot	-9.81241
▁shari	-9.81334
▁dog	-9.81435
uters	-9.81576
▁zimbabwe	-9.81776
▁imposed	-9.81802
is	-9.81839
▁eventual	-9.81876
▁concert	-9.81878
▁gord	-9.81884
ium	-9.81884
▁beyon	-9.81931
▁prepared	-9.81983
▁reflect	-9.81988
▁determine	-9.82048
▁william	-9.82096
▁denie	-9.82183
▁kidnapping	-9.82311
▁remove	-9.82366
▁chi	-9.82538
▁currenc	-9.82676
den	-9.82712
ang	-9.82754
▁setting	-9.82792
▁pope	-9.82899
▁wild	-9.82931
▁gay	-9.83161
▁steve	-9.83262
▁williams	-9.83265
▁mine	-9.83355
▁shop	-9.83388
▁bombings	-9.83685
▁cast	-9.83872
▁syria	-9.83925
▁ma	-9.83983
atomic	-9.84077
▁surge	-9.84188
ian	-9.84237
▁ronald	-9.84295
▁survivor	-9.84307
▁effective	-9.84353
▁shift	-9.84398
▁photograph	-9.84478
▁demanding	-9.84542
id	-9.84877
▁tank	-9.84893
eastern	-9.84961
▁clashe	-9.85046
▁condoleez	-9.85114
▁relief	-9.85116
▁draft	-9.85116
▁kosov	-9.85118
▁demonstrator	-9.85127
▁commitment	-9.85132
▁declaration	-9.85147
▁scale	-9.85159
▁euro	-9.85165
▁halt	-9.85166
▁dark	-9.85178
▁prove	-9.85359
▁signal	-9.8547
▁fil	-9.85627
▁sub	-9.85703
▁consumers	-9.85721
▁capture	-9.85853
▁se	-9.85897
▁economist	-9.85941
▁crackdown	-9.85943
▁presen	-9.86068
▁culture	-9.86081
▁sense	-9.86149
▁serving	-9.86172
▁practice	-9.8621
▁earn	-9.86277
▁bomber	-9.86479
▁farmer	-9.86578
▁smoke	-9.86704
▁egypt	-9.86768
▁hall	-9.8677
▁implement	-9.86774
▁soviet	-9.86774
▁dialogue	-9.86774
▁various	-9.86775
▁portug	-9.86776
▁actress	-9.86777
▁withdrawal	-9.86862
▁foundation	-9.87016
▁whole	-9.87146
▁multi	-9.87188
▁flow	-9.87253
▁foreigner	-9.8733
▁stem	-9.8737
▁sports	-9.87495
▁witness	-9.87499
▁rush	-9.87513
▁roll	-9.87535
▁dress	-9.87651
▁connection	-9.87666
▁counter	-9.87704
▁losing	-9.8773
ification	-9.87776
ner	-9.87937
▁tony	-9.87954
▁works	-9.88057
▁via	-9.88144
▁alert	-9.88221
▁politicians	-9.88227
▁jew	-9.88258
▁mind	-9.88266
▁complain	-9.88306
▁zoo	-9.88382
▁picture	-9.8839
▁appoint	-9.88428
▁add	-9.88438
▁tournament	-9.88462
▁militia	-9.88462
▁religious	-9.88465
▁sector	-9.88471
▁violation	-9.88507
▁pictures	-9.88534
▁partner	-9.88681
▁min	-9.88705
▁seed	-9.88804
▁shock	-9.8882
▁martin	-9.88877
ham	-9.88919
▁hole	-9.88973
▁trail	-9.88973
▁guy	-9.88977
▁convention	-9.89012
▁deploy	-9.89285
▁defend	-9.89321
▁version	-9.89335
where	-9.89431
▁income	-9.89447
▁flame	-9.89459
▁ending	-9.89551
▁suffering	-9.89664
▁minor	-9.89676
▁waters	-9.89694
▁historic	-9.89732
▁traveling	-9.89762
▁determined	-9.89866
▁favor	-9.89877
▁escape	-9.89897
▁probe	-9.89966
▁academ	-9.9003
▁computers	-9.901
▁delegation	-9.90179
▁unveil	-9.90179
▁kabul	-9.90179
▁beckham	-9.90179
▁ceo	-9.90192
▁meetings	-9.90291
▁broad	-9.9035
▁content	-9.90426
▁las	-9.90461
▁taxes	-9.90466
▁frank	-9.90482
▁bag	-9.90492
▁leg	-9.90641
▁ways	-9.90765
▁alcohol	-9.91028
▁danger	-9.91043
▁encourage	-9.91048
▁budget	-9.91053
▁medicine	-9.91066
▁reaction	-9.9108
▁speaker	-9.91142
▁spring	-9.91211
▁hear	-9.91213
zai	-9.91216
▁easi	-9.91219
▁wind	-9.91403
▁dut	-9.916
ship	-9.9173
▁extra	-9.9182
▁spot	-9.91842
▁fraud	-9.91925
▁rapid	-9.91927
▁fellow	-9.91931
▁stone	-9.91938
▁diana	-9.91958
▁users	-9.92045
▁weight	-9.92069
▁apolog	-9.92157
▁hous	-9.92163
berg	-9.9225
la	-9.92385
▁rape	-9.92433
aks	-9.92436
▁table	-9.92572
▁isn	-9.92684
▁god	-9.92729
▁ranking	-9.92731
▁michigan	-9.9281
▁tehran	-9.9281
▁temperature	-9.9281
▁enjoy	-9.92811
▁saddam	-9.92811
▁register	-9.9284
▁standing	-9.92846
▁urani	-9.9285
▁sister	-9.92905
▁remov	-9.93095
▁contest	-9.93124
▁systems	-9.93136
▁torch	-9.93223
▁li	-9.9335
b	-9.9338
▁ring	-9.93461
▁items	-9.93487
▁slight	-9.93505
▁arabia	-9.93536
ester	-9.93631
▁tens	-9.93653
▁kennedy	-9.93704
▁virtual	-9.9371
yone	-9.93736
▁stake	-9.93896
▁alive	-9.93944
▁collapsed	-9.94016
▁ho	-9.94097
▁seiz	-9.94121
▁basic	-9.94127
▁mile	-9.94155
▁stoo	-9.9426
▁fix	-9.94388
▁object	-9.94523
▁catholic	-9.94604
▁vietnam	-9.94604
▁simpson	-9.94605
▁unlike	-9.94621
▁gov	-9.94672
▁inspector	-9.9471
▁demonstrations	-9.94809
▁jur	-9.9498
▁sky	-9.95034
▁artist	-9.95139
▁tensions	-9.95235
▁enforce	-9.95242
▁southeast	-9.95301
▁wealth	-9.95418
▁ahmadi	-9.95441
▁box	-9.95508
▁ethnic	-9.95517
▁assistance	-9.95523
▁orbit	-9.95531
▁organizer	-9.95533
▁explosives	-9.95536
▁gar	-9.95543
▁generation	-9.9557
▁mad	-9.95573
▁climb	-9.95587
▁wing	-9.95658
junta	-9.9567
▁lose	-9.95791
▁accepted	-9.95803
▁demanded	-9.95813
▁cb	-9.95859
▁ji	-9.95911
▁broken	-9.95917
▁possibl	-9.96164
▁declare	-9.96192
▁joong	-9.96215
▁fled	-9.96233
▁decide	-9.96239
▁cuba	-9.96293
▁pa	-9.9633
▁jose	-9.96364
▁file	-9.96388
suu	-9.96424
▁visa	-9.96434
▁troop	-9.96434
▁liver	-9.96435
▁championship	-9.9644
▁speculation	-9.96447
▁machine	-9.965
▁sadr	-9.9651
▁pounds	-9.96572
▁arizo	-9.96834
▁chose	-9.97089
▁kenya	-9.97175
▁spend	-9.97192
▁exact	-9.97357
▁stadium	-9.97357
▁nicola	-9.97357
▁islamabad	-9.97357
▁enrich	-9.97358
▁regulation	-9.97363
▁vegas	-9.97375
▁massa	-9.97437
▁ten	-9.97572
▁cruise	-9.97848
▁edge	-9.97916
j	-9.97957
▁takes	-9.98058
▁stars	-9.98169
▁remote	-9.98291
chuse	-9.98296
▁debt	-9.98357
▁physical	-9.98374
▁complaint	-9.98467
▁traveler	-9.98483
▁warming	-9.98509
▁license	-9.98545
▁equal	-9.98639
▁cia	-9.98686
▁ensure	-9.98846
▁statu	-9.98973
▁photos	-9.98981
▁obtain	-9.99234
▁jerusalem	-9.99234
▁purpose	-9.99235
▁rallie	-9.99237
ado	-9.99315
▁googl	-9.99324
▁sa	-9.99373
ea	-9.9941
▁agre	-9.99417
ter	-9.99588
ribal	-9.99626
▁motor	-9.99735
tts	-9.99739
▁thanks	-9.99783
▁di	-9.99794
▁continu	-9.99807
▁lad	-10.0001
▁pain	-10.0008
▁net	-10.0012
cient	-10.0016
▁trillion	-10.0019
▁equipment	-10.0019
▁crucial	-10.0019
▁putt	-10.0019
▁oppos	-10.002
▁commissioner	-10.0054
▁oscar	-10.0079
▁weapon	-10.0081
▁relative	-10.0081
▁surface	-10.0082
at	-10.0084
▁spear	-10.011
▁blam	-10.0111
▁narrow	-10.0115
▁invite	-10.0115
▁task	-10.0115
▁globe	-10.0115
▁wake	-10.0116
▁iowa	-10.0118
▁jung	-10.0118
▁celebrit	-10.012
back	-10.0124
▁violat	-10.0152
▁spy	-10.0153
▁tape	-10.0162
▁era	-10.0162
▁plot	-10.0166
ier	-10.0188
▁promote	-10.0204
▁perfect	-10.0213
▁warrant	-10.0214
▁bailout	-10.0214
▁tons	-10.0217
▁leak	-10.0239
▁representatives	-10.0244
▁evacuated	-10.0246
▁organiz	-10.0246
▁dan	-10.0256
haps	-10.0265
▁anger	-10.027
western	-10.0271
▁modern	-10.0274
ily	-10.0276
▁audience	-10.0279
▁detail	-10.0282
▁angr	-10.0297
▁jan	-10.0299
▁gang	-10.0302
▁fed	-10.0303
▁exercise	-10.0304
▁declin	-10.0304
▁mahmoud	-10.031
▁subject	-10.031
▁estate	-10.0311
▁carbon	-10.0312
▁strengthen	-10.0314
▁stress	-10.0323
▁founder	-10.0332
▁samsun	-10.0336
▁discovery	-10.0341
▁dismissed	-10.0353
▁brand	-10.0374
▁band	-10.0374
▁ei	-10.0396
▁tonight	-10.0409
▁guarantee	-10.0409
▁invasion	-10.0409
▁magnitude	-10.0409
▁closer	-10.041
▁nevada	-10.0411
▁internal	-10.0412
▁guest	-10.0412
▁professional	-10.0413
▁mike	-10.0414
▁calm	-10.0415
▁dutch	-10.0415
▁rough	-10.0415
▁runner	-10.0415
▁boycott	-10.0419
▁writer	-10.0426
▁expand	-10.0457
▁charg	-10.0463
▁stall	-10.0463
ack	-10.0464
▁handed	-10.0496
▁aware	-10.0504
▁wi	-10.0506
▁agricultur	-10.0509
▁detention	-10.0509
▁fashion	-10.0509
▁daniel	-10.051
▁jackson	-10.051
▁nobel	-10.0512
▁wolf	-10.0513
▁santa	-10.0521
▁transition	-10.0525
broad	-10.0544
corporate	-10.0554
▁provinc	-10.0573
▁smok	-10.0576
▁wor	-10.058
▁electronic	-10.059
▁nepal	-10.0592
▁attract	-10.0607
itarian	-10.0609
▁memorial	-10.061
▁offensive	-10.061
▁suburb	-10.061
▁temporar	-10.061
▁colleague	-10.061
▁lawsuit	-10.061
▁relay	-10.0611
▁assassination	-10.0611
▁windows	-10.0613
▁tight	-10.0613
▁restriction	-10.0615
▁dogs	-10.0618
▁arrival	-10.0625
▁liberal	-10.0644
▁phones	-10.0663
▁meant	-10.0665
▁patrol	-10.0677
▁urge	-10.0688
▁champion	-10.0696
surance	-10.0698
▁reporter	-10.0705
▁identify	-10.0712
▁sheriff	-10.0712
▁reduction	-10.0712
▁louis	-10.0712
mer	-10.0713
▁monk	-10.0714
▁wonder	-10.0715
▁estimat	-10.0751
▁path	-10.0765
▁agenci	-10.0788
▁pair	-10.0797
▁alaska	-10.0798
▁strategy	-10.0815
▁suspicion	-10.0815
▁advantage	-10.0815
▁counterpart	-10.0815
▁dubai	-10.0815
▁remember	-10.0816
▁babies	-10.0817
▁batter	-10.0818
▁canad	-10.0819
▁worrie	-10.0827
▁visiting	-10.0843
▁colombian	-10.0844
ized	-10.0861
▁yes	-10.0866
▁ang	-10.0879
▁projects	-10.0883
▁maca	-10.0898
▁dub	-10.0912
▁permanent	-10.0919
▁berlin	-10.0921
▁casualties	-10.0922
▁manch	-10.0925
▁lake	-10.0926
▁presiden	-10.0929
▁diplomats	-10.0933
▁choose	-10.0937
field	-10.0937
▁reasons	-10.0941
ant	-10.0948
▁sport	-10.0952
pool	-10.0962
▁investigate	-10.0981
▁ease	-10.0983
▁offering	-10.1
ified	-10.1011
▁example	-10.1014
▁coup	-10.1017
▁tom	-10.1022
▁mix	-10.1024
▁sudden	-10.1025
▁kingdom	-10.1025
▁haven	-10.1027
▁aboard	-10.1035
▁argu	-10.1053
▁relatives	-10.1063
night	-10.1067
▁forum	-10.1076
▁lady	-10.1079
un	-10.1111
▁ray	-10.1111
▁venezuela	-10.1113
▁freed	-10.1117
ical	-10.113
▁anonymity	-10.1131
▁veteran	-10.1131
▁diego	-10.1131
▁exit	-10.1132
▁auction	-10.1134
▁teenager	-10.1139
▁sydn	-10.1143
▁books	-10.1145
▁mohamm	-10.1145
▁none	-10.1148
▁princess	-10.1157
▁die	-10.1176
▁catch	-10.1181
ani	-10.1192
▁theater	-10.1195
gun	-10.1197
▁threats	-10.1214
▁favorite	-10.1237
▁buri	-10.1238
▁technical	-10.1238
▁nadal	-10.1239
▁entertainment	-10.1239
▁tiger	-10.1239
▁passenger	-10.124
▁split	-10.124
▁hilton	-10.1241
▁chen	-10.1245
▁recovery	-10.1245
oline	-10.125
▁johnson	-10.1252
▁lay	-10.1253
▁simple	-10.1255
▁document	-10.1258
▁worse	-10.1259
▁label	-10.1267
ll	-10.1268
▁fa	-10.1269
▁strain	-10.1283
spread	-10.1286
▁dong	-10.1294
▁struggle	-10.1314
▁rome	-10.1316
▁inc	-10.1316
▁fata	-10.1331
▁harm	-10.1332
▁feder	-10.1347
▁tomorrow	-10.1347
▁ukrain	-10.1347
▁froze	-10.1348
▁destruction	-10.1349
▁manag	-10.1351
▁sw	-10.1353
▁landing	-10.1362
▁warm	-10.1368
▁easy	-10.137
▁tear	-10.1378
dna	-10.1391
▁wood	-10.1414
▁con	-10.1415
▁creat	-10.1417
ma	-10.1422
ization	-10.1453
▁compound	-10.1457
▁soccer	-10.1457
▁cleric	-10.1457
▁negative	-10.1457
▁delta	-10.1457
▁atmospher	-10.1457
▁potter	-10.1458
▁cutting	-10.1461
▁shortage	-10.1465
▁fit	-10.1469
▁basi	-10.15
dai	-10.151
▁purchase	-10.1514
▁benefits	-10.1519
ju	-10.154
▁roads	-10.1559
▁debut	-10.1568
▁agenda	-10.1568
▁emission	-10.1568
▁canadian	-10.1569
▁simply	-10.1569
▁mention	-10.1571
▁en	-10.1574
▁renew	-10.1578
▁lowest	-10.158
▁sh	-10.1594
ground	-10.1611
▁resources	-10.1619
▁movies	-10.1625
▁engine	-10.1631
▁refuse	-10.1634
▁suit	-10.1638
▁polic	-10.1649
rew	-10.1658
▁prepar	-10.1658
▁malaysia	-10.1662
▁strip	-10.1674
▁detect	-10.1674
▁erupt	-10.1676
▁x	-10.1677
▁explod	-10.168
▁thomas	-10.1681
▁shelter	-10.1681
▁conspirac	-10.1681
▁gap	-10.1683
▁expectation	-10.1688
▁firefighter	-10.1697
▁profile	-10.1699
▁heading	-10.17
▁devastat	-10.1707
▁guards	-10.1707
▁mr	-10.1716
▁percentage	-10.1719
▁trapped	-10.172
▁lt	-10.1725
ana	-10.1728
▁rang	-10.1761
▁pe	-10.1762
▁kurdis	-10.1771
▁frequent	-10.1794
▁chelsea	-10.1794
yongbyon	-10.1794
▁bullet	-10.1795
▁element	-10.1795
▁valley	-10.1797
▁wen	-10.18
▁plus	-10.18
▁elder	-10.1801
▁chemical	-10.1803
▁woo	-10.1817
▁acknowledg	-10.1831
▁manufactur	-10.184
▁cultur	-10.1841
across	-10.1842
▁unclea	-10.1846
▁sit	-10.1854
▁indiana	-10.1867
im	-10.1877
imed	-10.1894
ersey	-10.1898
▁improv	-10.1904
ability	-10.1906
▁recruit	-10.1909
▁nature	-10.191
▁mars	-10.1913
▁section	-10.1913
▁payment	-10.1924
▁issu	-10.1926
ional	-10.1927
▁eyes	-10.1931
▁vessel	-10.1932
▁ticket	-10.1932
▁expert	-10.1933
▁institution	-10.1951
as	-10.1952
▁youth	-10.1965
▁rescuer	-10.198
▁locat	-10.2009
▁bureau	-10.201
▁pop	-10.2018
▁assets	-10.2024
▁unusual	-10.2025
▁diamond	-10.2026
▁writing	-10.2033
▁heads	-10.2042
▁sort	-10.2044
enko	-10.2046
▁album	-10.2049
▁ride	-10.2051
▁bone	-10.2056
▁identit	-10.2074
▁apologize	-10.2078
ican	-10.2079
▁closing	-10.208
▁rat	-10.209
▁learned	-10.2094
▁pc	-10.2095
▁birds	-10.2108
▁proper	-10.2118
▁vi	-10.2137
▁disappoint	-10.214
▁bangkok	-10.2143
▁succeed	-10.2143
▁wedding	-10.2145
▁maryland	-10.2145
▁clinic	-10.2146
▁kang	-10.2148
▁khan	-10.2153
▁listen	-10.2165
arta	-10.2167
▁chair	-10.2171
di	-10.2178
▁observer	-10.2178
▁petr	-10.2204
▁landed	-10.2228
▁thank	-10.2238
it	-10.2243
▁disappear	-10.2261
▁preliminar	-10.2262
▁mccann	-10.2262
▁studio	-10.2262
▁bilateral	-10.2262
▁nominat	-10.2262
▁proud	-10.2263
▁abdullah	-10.2263
▁shrine	-10.2264
▁execution	-10.2265
▁hopeful	-10.2268
▁dramatic	-10.2272
▁pushing	-10.2278
▁plead	-10.2296
▁boe	-10.2296
▁ghaz	-10.2298
▁homeland	-10.2301
ten	-10.2303
▁crack	-10.2304
▁cool	-10.2307
▁toys	-10.2308
olar	-10.2316
▁divorce	-10.2331
▁oppose	-10.2346
▁surround	-10.2368
ina	-10.2371
▁bird	-10.2374
▁controversy	-10.2383
▁tsunami	-10.2383
▁yellow	-10.2383
▁edition	-10.2384
▁gulf	-10.2384
▁hezb	-10.2385
▁chrys	-10.2387
▁boss	-10.2391
▁reduced	-10.2393
▁inflation	-10.2401
▁fate	-10.2414
▁shoe	-10.2419
▁retir	-10.2427
▁jak	-10.2436
▁cheer	-10.2444
▁soar	-10.2453
mph	-10.2454
▁ha	-10.2462
▁digital	-10.2462
▁knee	-10.2467
ville	-10.2469
▁ver	-10.2479
beth	-10.2486
▁collect	-10.2496
▁edwards	-10.2499
▁scot	-10.2501
▁hunt	-10.2501
▁darfur	-10.2505
▁error	-10.2505
▁mortgage	-10.2505
▁alternative	-10.2505
▁miami	-10.2505
▁radical	-10.2505
▁palin	-10.2507
▁prett	-10.252
▁joe	-10.2527
ious	-10.2531
▁opponents	-10.2536
▁marked	-10.2544
▁rail	-10.2547
▁outbreak	-10.255
▁teachers	-10.2558
▁sponsor	-10.2563
over	-10.2564
▁hung	-10.2565
▁reading	-10.2567
▁ia	-10.2568
▁goods	-10.2569
▁pace	-10.257
day	-10.2577
▁southwest	-10.2594
▁lama	-10.2617
▁entering	-10.2621
▁campus	-10.2623
▁strength	-10.2624
▁journey	-10.2628
▁method	-10.2628
fare	-10.2628
▁ballot	-10.2628
▁assist	-10.263
▁bottom	-10.263
▁coordinat	-10.2635
▁firing	-10.2638
▁clash	-10.264
▁venezuelan	-10.2649
▁pet	-10.2664
▁restaurant	-10.2678
▁waste	-10.2686
azir	-10.2691
▁ill	-10.2692
▁desert	-10.2747
▁guns	-10.2751
▁yonhap	-10.2753
▁convoy	-10.2753
▁youtube	-10.2753
▁sustain	-10.2753
▁sentenc	-10.2756
▁vat	-10.276
▁immigrat	-10.2766
▁gonzale	-10.2769
▁farm	-10.2771
▁belong	-10.2773
▁approve	-10.2775
▁ro	-10.2775
▁bottle	-10.2775
mi	-10.2775
ches	-10.2791
▁indonesian	-10.2793
▁drew	-10.2793
▁ru	-10.2793
▁gains	-10.2794
▁boom	-10.28
▁seal	-10.28
▁roman	-10.28
▁hospitaliz	-10.2806
▁benefit	-10.2808
▁corner	-10.281
body	-10.2811
▁sean	-10.2819
▁fatal	-10.2826
▁engag	-10.2829
▁weak	-10.2851
ga	-10.2852
▁weigh	-10.2866
▁balance	-10.2871
▁select	-10.2878
▁client	-10.288
▁captain	-10.288
▁cloud	-10.288
▁gallon	-10.2881
▁inspection	-10.2881
▁shopping	-10.2883
▁deployment	-10.2884
▁weaken	-10.2885
ay	-10.2889
employment	-10.2889
▁operate	-10.2895
▁pose	-10.2903
▁effects	-10.2917
erson	-10.2921
ford	-10.2935
▁electora	-10.2936
▁gathering	-10.294
▁zealand	-10.2949
▁notice	-10.2949
▁tim	-10.2951
llah	-10.2954
▁predicted	-10.2979
ept	-10.2982
▁ally	-10.299
▁northwest	-10.2991
▁alexand	-10.2992
arah	-10.2996
▁shape	-10.2996
▁falling	-10.2999
▁invest	-10.3001
▁convince	-10.3008
▁girlfriend	-10.3008
▁vacation	-10.3008
madeleine	-10.3008
▁truth	-10.3008
▁innocent	-10.3012
hai	-10.3018
▁osam	-10.3027
▁afford	-10.3028
▁tall	-10.3029
▁grave	-10.3062
▁restore	-10.3064
▁delivery	-10.3066
▁beating	-10.3074
▁metal	-10.3081
▁yoo	-10.3081
▁participate	-10.3083
▁lock	-10.3084
▁charit	-10.31
▁stores	-10.3109
▁col	-10.3112
▁handl	-10.3113
upper	-10.3123
▁holy	-10.3124
ling	-10.3128
▁affiliate	-10.3133
▁landslide	-10.3138
▁boston	-10.3138
▁drove	-10.3138
▁initiative	-10.3138
▁pump	-10.3138
▁corporation	-10.3138
▁jesu	-10.314
▁je	-10.3149
▁stability	-10.315
ural	-10.3151
▁oh	-10.3154
▁nas	-10.3155
▁rockets	-10.3159
▁chain	-10.316
▁scott	-10.3167
ta	-10.3181
agan	-10.3188
aid	-10.3195
▁dealing	-10.3197
▁argentin	-10.32
▁dala	-10.3201
down	-10.3202
water	-10.3208
▁meaning	-10.3208
work	-10.3227
bility	-10.3252
▁length	-10.3264
▁im	-10.3267
▁knowledge	-10.3269
▁prospect	-10.3269
▁grew	-10.3273
▁yard	-10.3273
▁defendant	-10.3274
▁palm	-10.3282
▁islamist	-10.3282
▁acre	-10.3299
▁string	-10.33
▁cable	-10.331
▁structure	-10.3314
▁failing	-10.3319
▁younger	-10.3337
▁teacher	-10.3353
▁ka	-10.3357
▁formed	-10.3358
▁carrier	-10.3359
iya	-10.3376
▁planes	-10.338
▁participat	-10.3381
▁flee	-10.3392
▁survived	-10.3396
▁experiment	-10.3399
▁wildlife	-10.3403
▁ultimate	-10.3403
▁accord	-10.3404
▁temple	-10.3404
▁vast	-10.3405
▁dump	-10.3407
▁atlantic	-10.341
▁fox	-10.3413
▁bright	-10.3415
aeus	-10.3422
▁bound	-10.343
▁friendly	-10.343
ehud	-10.3432
▁kurd	-10.3436
▁mayb	-10.3444
▁battl	-10.3444
▁barr	-10.3459
▁divers	-10.347
▁tradition	-10.3483
▁comfort	-10.3488
ick	-10.3514
▁write	-10.3527
▁abduct	-10.3527
▁vladimir	-10.3527
▁connect	-10.3536
▁typical	-10.3539
▁collection	-10.3544
▁ye	-10.3549
▁peru	-10.3557
▁achieve	-10.3562
▁requir	-10.3568
ez	-10.3579
▁excit	-10.3586
ence	-10.3587
▁har	-10.3592
▁gore	-10.3594
▁tire	-10.3599
▁margin	-10.3602
▁damag	-10.3612
▁pirates	-10.3627
▁celebrate	-10.3635
▁detonat	-10.3635
▁sensitiv	-10.3647
▁warnings	-10.3661
▁barcelon	-10.3675
▁pregnant	-10.3675
▁delhi	-10.3675
▁michel	-10.3675
▁eliza	-10.3675
▁plastic	-10.3675
▁conversation	-10.3675
▁numer	-10.3676
▁lab	-10.3677
ger	-10.3685
▁stan	-10.3689
▁mate	-10.3702
bed	-10.3705
▁kerr	-10.3705
▁islands	-10.372
▁mur	-10.3737
▁restaurants	-10.3757
▁flag	-10.3759
▁lie	-10.376
▁representative	-10.3768
▁responded	-10.3771
▁symbol	-10.3776
▁beef	-10.3781
▁bond	-10.3783
▁clon	-10.3787
▁direction	-10.3791
▁serbia	-10.3796
▁provinces	-10.3804
ne	-10.3807
▁restrict	-10.3807
▁drama	-10.3809
▁ga	-10.3809
▁settle	-10.3813
▁abdul	-10.3813
▁superdelegate	-10.3814
▁endanger	-10.3814
▁jordan	-10.3814
▁birthday	-10.3814
▁memory	-10.3815
▁squad	-10.3816
▁neck	-10.3817
ejad	-10.3822
▁briefing	-10.3835
▁shang	-10.3843
▁negotiat	-10.3844
